import React from 'react';
import '../../scss/mainFifth.css';

const MainFifth = () => {
    return(
        <div className={'mainFifth'}>
            <h1>Binotrade.com - бинарный опцион с личным помощником</h1>
            <p>Binotrade - это торговач платформа, удобный инструмент,
                который предлагает не только возможность зарабатывать с помощью торговли 
                бинарными опционами, но и предоставляет профессиональный клиентский сервис. 
                Сразу после регистрации на Binotrade.com, каждый клиент получает личного консультанта.
            </p>
            <p>Binotrade - это торговач платформа, удобный инструмент,
                    который предлагает не только возможность зарабатывать с помощью торговли 
                    бинарными опционами, но и предоставляет профессиональный клиентский сервис. 
                    Сразу после регистрации на Binotrade.com, каждый клиент получает личного консультанта.
            </p>
        </div>
    )
}

export default MainFifth;